{
    
    "FormerGeneralIsUndeadKnight":[
        {
            "id": 0,
            "text": "Город Балайра... В королевстве Региос это самый населённый авантюристами город. И причиной тому является расположенный неподалёку «Огромный лес заблудших людей»."
        },

        {
            "id": 1,
            "text": "«Огромный лес заблудших людей» располагается в центре королевства, ещё двести лет назад в конце войны восьми государств континента Воримия, он находился на границе. Там встречаются разнообразные монстры и лекарственные травы с множеством разных эффектов, там покоятся реликвии авантюристов, ходивших туда... И до сих пор многие авантюристы отправляются в лес."
        },
        {
            "id": 2,
            "text": "Город Балайра — место, предназначенное для авантюристов, даже налоги в гильдии ниже, чем в других городах. Здесь авантюристы пользуются всеми доступными льготами, потому это место и превратилось в город авантюристов."
        },
        {
            "id": 3,
            "text": "Но особое отношение есть и к «Огромному лесу заблудших людей», потоки маны здесь искажены, и магические предметы, указывающие направление, не работают. Потому те, кто недостаточно подготовлены, теряются в лесу и уже никогда не возвращаются. На уставших путников нападают монстры и убивают. Поэтому это место и назвали «Огромным лесом заблудших людей»."
        },
        {
            "id": 4,
            "text": "Многие пытались пересечь лес, но никто не преуспел. Всех без исключения убили монстры, телами завладели духи и они превратились в лестных вайтов."
        },
        {
            "id": 5,
            "text": "И через этот лес шёл бесстрашный одиночка. На мужчине были цельные доспехи, в которых, казалось, невозможно двигаться."
        },
        {
            "id": 6,
            "text": "Двести лет назад в войне за объединение восьми стран он был одним из четырёх генералов органа Региоса, и звали его Ламбером. За несколько месяцев до конца войны его убил другой генерал и его друг, Гриф. Но прошло двести лет, и он превратился в рыцаря-скелета без кусочка плоти, Ламбер возродился в Регионсе как немёртвый рыцарь."
        },
        {
            "id": 7,
            "text": "И проходил он через этот лес, потому что это был самый короткий путь между городами Айнзас и Балайра."
        },
        {
            "id": 8,
            "text": "Во время инцидента с графом Абоком, всплыла опасная антиправительственная организация «Свистящий демон».."
        },
        {
            "id": 9,
            "text": "Граф был связан с ними. «Свистящий демон» проводил подрывную деятельность по свержению власти в Региосе, и как считал Ламбер, Абок спонсировал их, выискивая выгоду для себя."
        },
        {
            "id": 10,
            "text": "Времена сменились, но для Ламбера, который был одним из генералов органа, это было не то, что он мог бы просто так оставить. Сейчас целью мужчины стали те, кто покушался на мир, построенный его госпожой, Аврелией."
        },
        {
            "id": 11,
            "text": "Балайра был одним из важных городов королевства. Если приходил внешний враг, то переполненный авантюристами город мог организовать оборону."
        },
        {
            "id": 12,
            "text": "Здесь был приток денежных средств, потому коммерчески город был очень развит. И раз после происшествия с графом Абоком про «Свистящего демона» стало известно, до того, как страна предпримет свой ход, они наверняка решили уничтожить важный для страны город. И как раз поговаривали, что в Балайре видели подозрительных людей."
        },
        {
            "id": 13,
            "text": "Даже если это было бессмысленно, туда стекались авантюристы, а значит было полно информации, в том числе и о «Свистящем демоне». Ламбер путешествовал по землям графа Абока и собирал информацию по стране, и на её основе решил отправиться в Балайру."
        },
        {
            "id": 14,
            "text": "Пока Ламбер пробирался через лес, жухлые листья на земле собрались, создав уродливого монстра, напоминающего человека из грязи."
        },
        {
            "id": 15,
            "text": "Зелёные глаза на сгнившей физиономии смотрели прямо на мужчину. Это был лесной вайт, которым стал какой-то авантюрист."
        },
        {
            "id": 16,
            "text": "Отвратительный запах, неприятные звуки, издаваемые созданием, но самое главное, омерзительный внешний вид. Даже у привыкших к трупам авантюристов это создание вызывало приступ тошноты."
        },
        {
            "id": 17,
            "text": "Но для Ламбера это был лишь низший монстр. Он взмахнул мечом, рассекая врага от груди и вверх. Стали разлетаться сломанные кости и гнилая плоть, тело лесного вайта упало."
        },
        {
            "id": 18,
            "text": "Ламбер уже давно привык к подобным трупам. Во времена войны было полно беспощадных мечников и наплевавших на человечность магов. Были те, кто ради пыток собрал сто тысяч ядовитых насекомых, вражеских генералов унижали морально, их лишали конечностей и продлевали жизнь белой магией, кого-то насаживали на пики и как знамя проносили по полю боя. Ламбер привык ко всему этому, потому простой гнилой труп ему казался даже милым."
        },
        {
            "id": 19,
            "text": "«Появилась нежить... Я добирался неделю, и похоже уже недалеко от города». Раз появилась нежить, значит где-то поблизости жили люди. Так думал Ламбер, вонзив меч в землю, неподалёку от лесного вайта, когда заметил неподалёку присутствие живого человека."
        },
        {
            "id": 20,
            "text": "Он взял голову Вайта и выдернул с позвоночником из гнилой плоти. Ламбер обернулся, швыряя голову. Голова лесного вайта ударилась о дерево вдалеке. Раздался крик «Хьяу!», а потом послышался шум, будто тот, кто кричал, завалился."
        },
        {
            "id": 21,
            "text": "Подобравшись поближе, Ламбер увидел упавшую женщину с поднятыми руками. На ней был прочный плащ, но под ним кажется была достаточно лёгкая одежда."
        },
        {
            "id": 22,
            "text": "Голова была замотана в зелёный шарф, из-под которого виднелись рыже-коричневые волосы. На руках были мешковатые кожаные перчатки, и такие же ботинки на ногах. У ног валялась лютня."
        },
        {
            "id": 23,
            "text": "— Я-я не собиралась подслушивать... Простите... Ваш меч издаёт такой яркий звук. Вы наверняка видный мечник... Или же лучше сказать слышный? Женщина открыла закрытые глаза. Цвет зрачков был бледным."
        },
        {
            "id": 24,
            "text": "— Ты не видишь? И забрела сюда одна?"
        },
        {
            "id": 25,
            "text": "— Мои уши слышат лучше, чем видят глаза обычных людей. С таким телом мне и приходится жить. Я путешествующий менестрель, Албана, — сказала она, нащупала лютню у ног и указала на неё."
        },
        {
            "id": 26,
            "text": "— Как мне кажется, менестрелю нечего делать в лесу с монстрами."
        },
        {
            "id": 27,
            "text": "— Скажете тоже! Лес с маной несёт в себе вдохновение, да и как петь песни про героев, если ничего о монстрах не знаешь? Мы обязаны познать много всего... К тому же только так можно встретиться с замечательными авантюристами, — шутливо сказала Албана, она попробовала встать, положив руку на голову вайта, которую кинул Ламбер, нахмурилась и стала вытирать перчатку о ближайшее дерево."
        },
        {
            "id": 28,
            "text": "— Эх... Ува... Я-то думала, что вы бросили... Ува... «Храбрая для слепой. Иначе бы незрячая сюда не сунулась»."
        },
        {
            "id": 29,
            "text": "— Я, Албана, была очарована звуком вашего меча, господин! Разрешите сопровождать вас до города!"
        },
        {
            "id": 30,
            "text": "«Город неподалёку? Слегка подозрительно... Но я буду признателен за любую информацию»."
        },
        {
            "id": 31,
            "text": "Когда Ламбер разрешил, женщина сразу же повеселела:"
        },
        {
            "id": 32,
            "text": "— О! Премного благодарна! Я, Албана, обязательно напишу о вас героическую балладу, господин мечник! — выдала она, сжала кулак и направила вверх."
        },
        {
            "id": 33,
            "text": "— Героическую балладу?.. К сожалению это не про меня."
        },
        {
            "id": 34,
            "text": "— Ну что вы! Мои глаза... А точнее уши в людях разбираются. Вы обязательно сделаете что-то великое."
        },
        {
            "id": 34,
            "text": "— Ну что вы! Мои глаза... А точнее уши в людях разбираются. Вы обязательно сделаете что-то великое."
        },
        {
            "text": "Ламбер шёл через лес со слепой женщиной-менестрелем. Он выискивал следы монстров, а вот Албана весело смеялась и слишком уж дружелюбно лезла к мужчине с расспросами. Из-за чего было сложно рассмотреть монстров."
        },
        {
            "text": "Временами Албана останавливалась и начинала что-то играть на лютне, потом снова шла и уже что-то насвистывала себе под нос. И звуки эти расходились по округе, извещая всех."
        },
        {
            "text": "«Даже если у неё превосходный слух, слепая каким-то чудом забрела так далеко в этот лес... Она слишком небрежна. Или это из-за того, что я с ней?»"
        },
        {
            "text": "Ламбера смущала небрежность женщины."
        },
        {
            "text": "— Господин мечник! Вы тоже здесь, чтобы увидеть «Кошмарного коня»? — вопросительно склонила голову Албана, направляя на Ламбера закрытые глаза. По звуку она поняла, где он находится, и всё же вела так, будто видит."
        },
        {
            "text": "— Это ещё что?"
        },
        {
            "text": "— Не может быть, что бы вы не знали. Эта жуткая лошадь-нежить, обитающая в «Огромном лесу заблудших людей». Не знаю, возможно кто-то использовал некромантию, но она внезапно появилась относительно недавно. Невероятное создание, сюда даже авантюристы приходить перестали. Лорд этих земель отправил свои личные войска, но никто не вернулся..."
        },
        {
            "text": "— Хм, по тому, что тут есть трупы авантюристов, и исходя из твоих слов можно судить, что город уже недалеко."
        },
        {
            "text": "— Господин мечник говорит лишь что-то непонятное. В городе об этом даже если не хочешь, услышишь, тут даже подготовленные лезть не решаются. Неужели вы ещё не бывали в городе Балайра?"
        },
        {
            "text": "— Да. Иду туда с другой стороны леса из города Айнзас, — спокойно доложил о невероятном достижении Ламбер."
        },
        {
            "text": "— Ха-ха-ха! Господин мечник такой серьёзный, а шутить умеет. Город Айнзас отсюда очень далеко! Хотя можете не рассказывать. У всех свои обстоятельства."
        },
        {
            "text": "Для Ламбера это был факт, но Албана посчитала это шуткой. Хотя мужчина и не собирался её убеждать. Он не собирался ни подтверждать, ни отрицать."
        },
        {
            "text": "— И всё же, Албана. Что ты делаешь в этом лесу?"
        },
        {
            "text": "— Очевидно же! Хочу испытать силу «Кошмарного коня». Для менестрелей чувства — сокровища!"
        },
        {
            "text": "Ламбер на миг подумал, что она шутит, хотя выглядела Албана серьёзной. Похоже она та ещё сорвиголова. Он подумал обо всём сумасбродстве в жизни женщины, но сказал лишь «вот как» и пошёл дальше"
        },
        {
            "text": "— И ещё... Я тут вот что в одной таверне слышала, эта лошадь точная копия той, что убили полвека назад. Хотя не знаю, правда ли это."
        },
        {
            "text": "Ламберт молчал, а Албана с энтузиазмом пересказывала историю лошади. Хотя её не спрашивали, женщина продолжала сама. Выходило, что это лошадь храброго авантюриста. Человек отправился на охоту в «Большой лес заблудших людей», но был ранен и вынужден отдохнуть, когда на него напала белая лошадь. Мужчина был ранен и ему грозила смерть, но его лошадь защитила его от напавшего животного и запинала копытами. Видать её разозлило то, что на хозяина напали, она оставила следы копыт на теле, переломала конечности и свернула шею."
        },
        {
            "text": "Однако это была любимая лошадь аристократа. Боясь его ненависти, авантюрист отрубил голову своему коню и извинился перед аристократом. Рассказав, Албана снова смягчилась и стала улыбаться Ламберу."
        },
        {
            "text": "— Вот так. Она затаила обиду на людей. Говорят, что некромантия действует на тех, в ком сохранилась мана из-за сильной ненависти. Всё же это сильнейшее чувство у живых. Хотя это может быть и просто слух."
        },
        {
            "text": "— Ах, неужели я вас опечалила? Надо же, а ведь вы кажетесь таким суровым"
        },
        {
            "text": "— Нет... Не в этом дело."
        },
        {
            "text": "В словах Ламбера вообще не ощущалось честолюбия. И хоть он отрицал это, сам испытывал сочувствие к лошади, защитившей хозяина и убитой им. И тут. Цок, цок, цок. Цок, цок, цок. Они услышали звук копыт, прервавший их разговор. Звук приближался к ним."
        },
        {
            "text": "— И-и правда пришла."
        },
        {
            "text": "Албана была воодушевлена, и в то же время её напугало то, что это существо оказалось близко."
        },
        {
            "text": "— Тяжёлая... Похоже это не просто байки, — Ламбер вытащил огромный меч."
        },
        {
            "text": "Снося деревья, к ним принеслась огромная чёрная лошадь. Она имела крепкое телосложение. Ноги были толстые и мощные. Но в то же время ощущалось, что она достаточно гибкая. От тела огромной лошади исходил слабый свет, освещавший тьму леса. Это была временная плоть, воссозданная с помощью некромантии."
        },
        {
            "text": "На крепкой шее не было головы. На месте среза была лишь непонятная чёрная кровь. Куда капала чёрная кровь, трава жухла, а земля пустела."
        },
        {
            "text": "— Понятно, отличная лошадь."
        },
        {
            "text": "— Гхе, господин мечник! Это ведь опасное существо! Я думала, что в случае чего смогу убежать... Но когда это стоит прямо перед тобой, сколько бы жизней не было..."
        },
        {
            "text": "Безголовая лошадь стала нападать на Ламбера. Он постарался отбиться мечом, но удар оказался слишком мощным, так что его отбросило назад, оставляя на земле борозды ногами, он затормозил. Возбуждённая огромная лошадь подняла передние ноги. В лесу раздалось жуткое ржание безголового существа."
        },
        {
            "text": "Огромная лошадь пыталась затоптать Ламбера. Он увернулся, после чего сразу ударил огромным мечом плашмя. В итоге лошадь прошла мимо Ламбера, но оттолкнулась от земли, развернулась и снова направилась к мужчине."
        },
        {
            "text": "Понимая, что её легко остановили, теперь лошадь остановилась прямо перед мужчиной, подняла передние ноги и ударила. Ламбер не стал уклоняться, он смотрел прямо на лошадь, готовясь."
        },
        {
            "text": "— Ге, господин мечник! Ничего не выйдет! — закричала Албана, понимая, что мужчина не стал убегать. Для человека безголовая лошадь была слишком огромной. И действия Ламбера казались самоубийством."
        },
        {
            "text": "Копыта ударились, встретившись с мечом. Албана сомневалась в том, что слышала. Лошадь была минимум втрое тяжелее обычного человека, и сейчас против неё был направлен удар меча."
        },
        {
            "text": "— К-как такое..."
        },
        {
            "text": "Наблюдавшая издалека Албана приблизилась к Ламберу."
        },
        {
            "text": "— Хм, она великолепна. При жизни это было славное животное."
        },
        {
            "text": "Мужчина закричал «Хаа!», отбиваясь от огромной лошади. Она поставила Ламберу свой живот. Ещё один удар, и рана будет смертельной."
        },
        {
            "text": "— У-ура!"
        },
        {
            "text": "Вспотевшая Албана прислушивалась, она хотела услышать конец этого боя. Но Ламбер больше не атаковал."
        },
        {
            "text": "— А, что? — пробормотала женщина. Лошадь тоже смотрела на Ламбера с подозрением на расстоянии."
        },
        {
            "text": "— Тебя тоже убил твой господин. Бывают же совпадения."
        },
        {
            "text": "Услышав слова мужчины, лошадь озадаченно склонила голову, которой не было. А потом изогнула спину и понеслась на Ламбера. А мужчина занёс меч и резко опустил его."
        },
        {
            "text": "— Хаа!"
        },
        {
            "text": "Вместе с исходящей силой, из него вышли миазмы нежити."
        },
        {
            "text": "Албана не могла двинуться, слепые глаза широко открылись, когда она упала. Огромный меч Ламбера ударился о землю, подняв камни и пыль. Он не разрубил лошадь. Удар пришёлся прямо рядом с ней. Видать лошадь испугалась миазмов, она улеглась на землю и замерла. Ламбер поднял меч и убрал в ножны. Тело Албаны тоже покинуло напряжение. Она закрыла глаза и, приложив руку к губам, улыбнулась."
        },
        {
            "text": "— В-вот напугали... Вот это дух, боже. И всё же... А-ха-ха, неужели из-за моей истории ваше отношение изменилось?"
        },
        {
            "text": "— Нет, просто подумал, что лошадь неплохая. Меня уже начинает раздражать то, что пробираться через лес приходится так долго. А обычная лошадь просто не выдержит вес моей брони. В городе, где я был, у меня так и не получилось найти для себя подходящую лошадь."
        },
        {
            "text": "— Что? — ничего не понимавшая Албана нахмурилась."
        },
        {
            "text": "Во времена войн Региос нуждался в разведении коней, способных перевозить людей в тяжёлой броне. Они отбирали крепких лошадей, которые давали такое же потомство, выращивая сильных жеребцов."
        },
        {
            "text": "Одному из генералов органа Ламберу дали действительно великолепную лошадь. Мужчина, повидавший военных лошадей, при виде тех, что были в Айнзасе, подумал, что они жалкие и ни на что не годные."
        },
        {
            "text": "Потому безголовая лошадь напомнила ему тех боевых коней, что были в королевстве Регион в эпоху войн. Были сложности, которые Ламбера не тревожили. Он и сам был нежитью. И ему как раз подходило разъезжать на мёртвой лошади."
        },
        {
            "text": "Конечно она уступала любимой лошади Ламбера, однако прикосновение к шерсти затронуло струны в душе мужчины. Эта лошадь будет его... Так он решил, когда получил первый удар копыт."
        },
        {
            "text": "— Нет, нет... Нет-нет-нет! Это же нежить, как к ней можно хорошо относиться! Это безумное существо, цепляющееся за гнев, оставшийся с тех пор, как оно было живо! Господин мечник... Как бы сказать, вы не слишком безрассудны?"
        },
        {
            "text": "Ламберу было обидно, ведь эти слова были направлены и на него. Проигнорировав совет Албаны, он погладил по спине лежавшую на земле лошадь рукой в перчатке. Вначале она содрогнулась, а потом успокоилась."
        },
        {
            "text": "— Видишь, она всё понимает. Ну что? Я всегда умел обращаться с животными."
        },
        {
            "text": "— Может вы их просто запугивали?"
        },
        {
            "text": "С точки зрения Албаны выглядело всё так, будто один зверь сдался более крупному сородичу. Это вполне обычное явление."
        },
        {
            "text": "Хотя нежить почти не выражала радость и страх, лошадь должны были подстёгивать ярость и безумие, и было странно, что она склоняла голову перед Ламбером."
        },
        {
            "text": "Хотя мужчина и сам был нежитью, правда Албана об этом не знала."
        },
        {
            "text": "— Суровый вы человек, господин мечник... Как бы сказать, я поражена... В хорошем смысле, конечно, — высказав свои мысли, она не стала особо углубляться, добавляя это. Ламбер был озадачен, поглаживая лошадь. А безголовое животное похоже всё ещё продолжало побаиваться."
        },
        {
            "text": "— Похоже с вами, господин мечник, скучно не будет... Даже если я расскажу об этом кому-нибудь, вряд ли кто-то поверит в эту историю... — тяжело вздохнула Албана."
        }

       

    ],

    "Overlord":[
        {
            "text": "ddddddddddddsdddddddddddsddd"
        },
        {
            "text": "aaaaaaaaaaaaaaaaaaaaaaaaaaaa"
        },
        {
            "text": "ssssssssssssssssssssssssssssss"
        }
    ],
    "EveryoneElseisaReturnee":[
        {
            "id":1,
            "text":"Каждый возвращается домой"
        }
    ],
    "Ialonelevelup":[
        {
            "id":1,
            "text":"Поднятие уровня в одиночку"
        }
    ],
    "DungeonDefense":[
        {
            "id":1,
            "text":"Защита подземелья"
        }
    ],
    "OmniscientReadersViewpoint":[
        {
            "id":1,
            "text":"точка зрения"
        }
    ],
    "SecondLifeRanker":[
        {
            "id":1,
            "text":"Ранкер"
        }
    ],
    "TempestoftheStellarWar":[
        {
            "id":1,
            "text":"Буря войны"
        }
    ],
    "ClassroomoftheElite":[
        {
            "id":1,
            "text":"Класс превосходства"
        }
    ],
    "MasterHunterK":[
        {
            "id":1,
            "text":"Охотник кей"
        }
    ],
    "God'sBlessingonThisWonderfulWorld!":[
        {
            "id":1,
            "text":"Коносуба"
        }
    ],
    "PossessingNothing":[
        {
            "id":1,
            "text":"Владея ничем"
        }
    ],



    "book": [
      {
        "id": 0,
        "imageurl": "https://ranobes.com/uploads/posts/2020-07/1594613837_overlord.webp",
        "backgroundimage":"https://playprint.ru/images/catalog/categories/category-overlord-bg.jpg",
        "name": "Повелитель",
        "subname":"Overlord",
        "datarelize": 2010,
        "category": 0,
        "genre": "ужасы",
        "rating": 4.8,
        "country":"Япония",
        "author": "MARUYAMA Kugane",
        "artist": "So Bin",
        "publisher": "Kadokawa Shoten",
        "description": "Объявили, что вскоре будут отключены все сервера, и онлайновая игра «Иггдрасиль» навсегда закроется. Но почему-то, после того, как сервер закрылся, игрок Момонга, оставшийся в сети в последний день, не смог выйти, а НИП начали подавать признаки разума. Обычный, любящий играть в игры парень, похоже, вместе со своей гильдией был перенесен в альтернативный мир."
        
      },
      {
        "id": 1,
        "imageurl": "https://ranobes.com/uploads/posts/2020-04/1588143342_everyone-else-is-a-returnee.jpg",
        "backgroundimage":"https://rare-gallery.com/uploads/posts/304134-Knight-Fantasy-Medieval-Art-4K.jpg",
        "name": "Каждый возвращается домой",
        "subname":"Everyone Else is a Returnee",
        "datarelize": 2016,
        "category": 4,
        "genre": "триллер",
        "rating": 4.3,
        "country":"Корея",
        "author": "Toika",
        "artist": "-",
        "publisher": "Intime",
        "description":"Его забыли взять на пикник в младшей школе. Про него забыли при поездке в лагерь, в средней школе. Про него забыли при поездке в старшей школе. Он наконец стал студентом Университета, и что же? Теперь он был забыт всем человечеством? ЮИльХан, кто остается на Земле один, после того, как всё человечество отправляется в другие миры на обучение. Его история начнется, когда человечество вернется, и случится Большой Катаклизм!"
        
      },
      {
        "id": 2,
        "imageurl": "https://cover.imglib.info/uploads/cover/solo-leveling/cover/ENpNDMytyJ8B_250x350.jpg",
        "backgroundimage":"https://sgimage.netmarble.com/images/netmarble/sololv/20230313/r20w1678676611229.jpg",
        "name": "Поднятие уровня в одиночку",
        "subname":"I alone level up",
        "datarelize": 2016,
        "category": 3,
        "genre": "боевик",
        "rating": 4.9,
        "country":"Корея",
        "author": "Chugong Jang Sung-lak",
        "artist": "GEE So-Lyung",
        "publisher": "D&C Media Kakao",
        "description": "Десять лет назад, после того, как «Врата», соединившие реальный мир с параллельным, открылись, некоторые из людей получили силу охотиться на монстров внутри «Врат». Они известны как «Охотники». Однако не все Охотники сильные. Меня зовут Сонг Джин-Ву, охотник E-ранга."
      },
      {
        "id": 3,
        "imageurl": "https://ranobes.com/uploads/posts/2019-01/1546588389_dungeon-defense.jpg",
        "backgroundimage":"https://www.pixelstalk.net/wp-content/uploads/images7/Fantasy-Landscape-HD-Wallpaper-Free-download.png",
        "name": "Защита Подземелья",
        "subname":"Dungeon Defense",
        "datarelize": 2016,
        "category": 3,
        "genre": "ужасы",
        "rating": 4.7,
        "country":"Корея",
        "author": "Yoo Heonhwa",
        "artist": "-",
        "publisher": "Novel Engine",
        "description":"Когда-то я был «героем», который сразил 72 Владык Демонов игре Атака Подземелья и достиг всего, но после участия в подозрительном опросе, я оказался в игре, став слабейшим Владыкой Демонов, Данталианом. Имея только хорошо подвешенный язык и воспоминания о завоеваниях в качестве героя… Для того чтобы выжить, будучи Данталианом, я разорву этот мир на части."
      },
      {
        "id": 4,
        "imageurl": "https://ranobes.com/uploads/posts/2020-02/1581763300_omniscient-readers-viewpoint.jpg",
        "backgroundimage":"https://aminosart.ru/wp-content/uploads/2022/07/Tochka-zreniya-vsevedushhego-chitatelya.jpeg",
        "name": "Точка зрения Всеведущего читателя",
        "subname":"Omniscient Reader’s Viewpoint",
        "datarelize": 2018,
        "category": 3,
        "genre": "фентези", 
        "rating": 4.7,
        "country":"Корея",
        "author": "Sing-Shong",
        "artist": "BLACK BOX",
        "publisher": "Munpia Webnovel",
        "description":"Ким Докча — единственный читатель ежедневного романа под названием: «Три способа выжить в разрушенном мире» с более чем 3k глав. Этот роман заканчивается последней главой, с благодарностью и последними словами: «Тот факт, что вы читаете это, означает, что вы выживете». На следующий день Ким Докча получает от автора на телефон копию романа, после чего содержание романа становится реальным. И с этого момента начинается игра со смертью, где каждый должен сделать все, чтобы выжить."
      },
      {
        "id": 5,
        "imageurl": "https://cover.imglib.info/uploads/cover/second-life-ranker-novel/cover/AkQjHFTFLuCM_250x350.jpg",
        "backgroundimage":"https://images.hdqwalls.com/wallpapers/forest-lights-color-fantasy-iw.jpg",
        "name": "Ранкер который живет второй раз",
        "subname":"Second Life Ranker",
        "datarelize": 2017,
        "category": 2,
        "genre": "романтика",  
        "rating": 4.4,
        "country":"Корея",
        "author": "Nong Nong",
        "artist": "-",
        "publisher": "Wuxiaworld",
        "description":"У Ён У был брат-близнец, который исчез пять лет назад. Однажды ему пришла посылка — часы его брата. В них Ён У обнаружил дневник брата… И он начинался со слов «Если ты это читаешь, то я скорее всего уже мёртв…». Обелиск, Башня Бога Солнца, мир, где пересекаются несколько вселенных и измерений. В этом мире его брат стал жертвой предательства во время восхождения на башню. Узнав правду, Ён У решил взобраться на башню вместе с дневником своего брата."
      },
      {
        "id": 6,
        "imageurl": "https://cover.imglib.info/uploads/cover/tinh-chien-phong-bao/cover/cover_250x350.jpg",
        "backgroundimage":"https://pp.userapi.com/c837521/v837521966/25956/t3A1UWPeuns.jpg",
        "name": "Буря Звёздной Войны",
        "subname":"Tempest of the Stellar War",
        "datarelize": 2013,
        "category": 2,
        "genre": "фантастика",  
        "rating": 4.6,
        "country":"Китай",
        "author": "Skeleton Wizard",
        "artist": "-",
        "publisher": "Qidian Webnovel",
        "description":"В далеком будущем империи человечества охватили всю галактику, и великолепная планета Земля превратилась в захолустье на окраине. В азиатском городе Шанцзинь мечты Ван Чжэна стать пилотом меха рухнули, когда на вступительном экзамене в колледже его генетическая оценка оказалась равной двадцати восьми, что едва ли выше, чем у животных.Что еще хуже, людям казалось, что он пытался покончить жизнь самоубийством после того, как оказался отвергнутым красотками-однокурсницами. В этот момент ближайший к его семье человек, старик в книжном магазине через дорогу, пропал без вести, оставив ему только таинственный подарок на день рождения."
      },
      {
        "id": 7,
        "imageurl": "https://cover.imglib.info/uploads/cover/youkoso-jitsuryoku-shijou-shugi-no-kyoushitsu-e-novel/cover/8a6LQQwiofC0_250x350.jpg",
        "backgroundimage":"https://avatars.dzeninfra.ru/get-zen_doc/3414159/pub_60e915430f1e1b2a8cbbf717_60e9164ca83d1f6b7338ac5b/scale_1200",
        "name": "Добро пожаловать в класс превосходства",
        "subname":"Classroom of the Elite",
        "datarelize": 2015,
        "category": 2,
        "genre": "драма",  
        "rating": 4.9,
        "country":"Япония",
        "author": "KINUGASA Shougo",
        "artist": "TOMOSE Shunsaku",
        "publisher": "Media Factory Seven Seas Entertainment",
        "description":"Старшая школа Коудо Икусей — это престижное учебное заведение с самыми современными удобствами, после которой практически каждый её выпускник без проблем поступает в университет или находит работу. Ученики этой школы позволено носить любую причёску и брать любые личные вещи. Кодо Икусей — это настоящий рай среди школ, но правда в том, что расположение тут получают лишь самые выдающиеся ученики. Главный герой — Киётака Аянокоджи — учится в классе D, куда отправляют лишь самых «отсталых» учеников. По некоторым обстоятельствам, Киётака был невнимателен на вступительном экзамене, из-за чего и попал в этот класс. Но всё меняется, когда он встречает двух своих новых одноклассниц — Сузуне Хорикиту и Кикё Кушиду."
      },
      {
        "id": 8,
        "imageurl": "https://cover.imglib.info/uploads/cover/prime-hunter/cover/EBDMNHW0GDAl_250x350.jpg",
        "backgroundimage":"https://free4kwallpapers.com/uploads/originals/2020/05/11/fantasy-art-wallpaper.jpg",
        "name": "Мастер-охотник Kей",
        "subname":"Master Hunter K",
        "datarelize": 2016,
        "category":1,
        "genre": "боевик",  
        "rating": 4.6,
        "country":"Корея",
        "author": "Peulom Hel",
        "artist": "Starwars Coffee",
        "publisher": "Munpia",
        "description":"Чтобы доказать ценность своего вида собственными силами, без какого-либо предупреждения каждый мужчина, женщина и ребёнок был телепортирован для бесконечной череды битв. Неспособность уничтожить каждую цель означает необходимость очищения человечества, примерно таковы утверждения Оператора.Но если это правда, тогда почему же Кея отправили обратно в прошлое?"
      },
      {
        "id": 9,
        "imageurl": "https://cover.imglib.info/uploads/cover/kono-subarashii-sekai-ni-shukufuku-wo/cover/JRbWBNqUbkRW_250x350.jpg",
        "backgroundimage":"https://wallpaperaccess.com/full/3824026.jpg",
        "name": "Да будет благословен этот прекрасный мир!",
        "subname":"God's Blessing on This Wonderful World!",
        "datarelize": 2013,
        "category": 1,
        "genre": "комедия",  
        "rating": 4.9,
        "country":"Япония",
        "author": "Natsume Akatsuki",
        "artist": "Kurone Mishima",
        "publisher": "Kadokawa Shoten XL Media Yen Press",
        "description":"Казума Сато, старшеклассник, геймер и затворник, умер в обычный день, совершив единственный в своей жизни подвиг. Он приходит в себя в чистилище, где его приветствует красивая, но грубая богиня Аква.У умерших не так много дальнейших путей, но Казуме везёт — среди вариантов можно выбрать новую жизнь в РПГшном мире, да ещё и взяв с собой какую-нибудь читерскую способность или возможность. Изрядно поломав голову, он выбирает… Акву?"
      },
      {
        "id": 10,
        "imageurl": "https://ranobes.com/uploads/posts/2019-05/1557592396_possessing-nothing.jpg",
        "backgroundimage":"https://chakiris.club/uploads/posts/2022-03/1646167943_1-chakiris-club-p-srednevekovii-gorod-fentezi-art-fentezi-ob-1.jpg",
        "name": "Владея Ничем",
        "subname":"Possessing Nothing",
        "datarelize": 2017,
        "category":1,
        "genre": "фентези",  
        "rating": 4.3,
        "country":"Корея",
        "author": "Mockma",
        "artist": "-",
        "publisher": "Munpia",
        "description":"Призванный Ли Сун Мин начав свой путь как Бесклассовый, владея ничем, стал C-ранговым наёмником. После 13 лет выживания на самом дне жестокого мира, любопытство приведет его в смерть, но миновав его он вернется в прошлое с знаниями от первой жизни. Быть может это его проклятие... или же удача?"
      },
      {
        "id": 11,
        "imageurl": "https://cover.imglib.info/uploads/cover/moto-shougun-no-undead-knight-novel/cover/YrTYReBosqDz_250x350.jpg",
        "backgroundimage":"https://wallpapers-fenix.eu/full/160516/075523150.jpg",
        "name": "Немёртвый бывший генерал",
        "subname":"Former General Is Undead Knight",
        "datarelize": 2017,
        "category": 0,
        "genre": "фентези",  
        "rating": 4.5,
        "country":"Япония",
        "author": "Nekoko",
        "artist": "Akira Banpai",
        "publisher": "Shogakukan Syosetu",
        "description":"Ламбер — бывший генерал, живший во времена войн. Его правитель решил убить его, потому что он был слишком популярен среди народа и мог попробовать захватить власть. Спустя 200 лет его воскрешают в качестве нежити и он начинает познавать новый для себя мир."
      }
      
    ]
  }